"	Default" = "	Standard";
"	Left to Right" = "	Venstre til høyre";
"	Right to Left" = "	Høyre til venstre";
"%1$@ can't be updated, because it was opened from a read-only or a temporary location. Use Finder to copy %1$@ to the Applications folder, relaunch it from there, and try again." = "%1$@ kan ikke oppdateres fra en 'bare lesbar' enhet som f.eks. en cd. Flytt %1$@ til Programmer-katalogen, start på ny og prøv igjen.";
"%@ copy" = "%@ kopi";
"%@ Icon" = "%@-symbol";
"%@ is not a valid regular expression" = "%@ er ikke en gyldig regulært uttrykk";
"%@ matches found" = "%@ treff";
"1 match found" = "Fant 1 forekomst";
"@@ Help" = "@@-hjelp";
"A conflict has been detected for this document." = "Det ble oppdaget en konflikt for dette dokumentet";
"A new major paid upgrade is now available" = "En ny større betalt oppgradering er nå tilgjengelig";
"A new version of %@ is available!" = "En ny versjon av %@ er tilgjengelig!";
"About @@" = "Om @@";
"Actual Size" = "Faktisk størrelse";
"Add the folders from where your jobs are linked" = "Legg til mappene der jobbene dine er koblet til";
"Add" = "Legg til";
"Adjective" = "Adjektiv";
"Advanced Find and Replace" = "Avansert søk og erstatt";
"Advanced Find" = "Avansert søk";
"Advanced" = "Avansert";
"Adverb" = "Adverb";
"Agent" = "Agent";
"Align Left" = "Venstrejustert";
"Align Right" = "Høyrejustert";
"All documents" = "Alle dokumenter";
"all users" = "alle brukere";
"All" = "Alle";
"Allow Hyphenation" = "Tillat orddeling";
"Always Show Toolbar in Full Screen" = "Vis alltid verktøylinjen i fullskjerm";
"Always" = "Alltid";
"An error occurred in retrieving update information. Please try again later." = "En feil oppstod ved henting av oppdateringsinformasjon. Vennligst prøv igjen senere.";
"An error occurred while saving" = "Det oppsto en feil under arkivering";
"An unknown error occurred when fetching the log" = "Det oppstod en ukjent feil under henting av loggen";
"An unknown error occurred while saving the file." = "Det oppsto en ukjent feil under arkivering av filen.";
"An unknown error occurred" = "Det oppsto en ukjent feil";
"Appearance" = "Utseende";
"Application" = "Program";
"Are you sure you want to delete “%@”?" = "Er du sikker på at du vil slette «%@»?";
"At startup and when saving" = "Starter";
"Auto Complete:" = "Auto-komplettering:";
"Auto-suggest completions" = "Auto-foreslå komplettering";
"Automatic" = "Automatisk";
"Automatically Open in Tabs" = "Åpne automatisk i faner";
"Autosave" = "Arkiver automatisk";
"Back" = "Tilbake";
"Background" = "Bakgrunn";
"Base" = "Base";
"Baseline" = "Skriftlinje";
"Bigger" = "Større";
"Bold" = "Halvfet";
"Bring All to Front" = "Legg alle øverst";
"Build an App…" = "Bygg en app…";
"Buttons" = "Knapper";
"Cancel" = "Avbryt";
"Cannot Authenticate" = "Får ikke godkjent";
"Cannot find any columns" = "Finner ingen kolonner";
"Cannot load %@" = "Kan ikke laste inn %@";
"Can’t sign into iCloud" = "Kan ikke logge på iCloud";
"Capitalize" = "Bruk kapitéler";
"Center" = "Sentrert ";
"Change Encoding" = "Endre tekstkoding";
"Change Selected Text" = "Endre markert tekst";
"Change" = "Endre";
"Character Shape" = "Tegnform";
"Character" = "Tegn";
"characters" = "tegn";
"Characters: %@" = "Tegn: %@";
"Check Document Now" = "Kontroller dokument nå";
"Check for Updates…" = "Søk etter oppdateringer…";
"Check Grammar With Spelling" = "Kontroller grammatikk og stavemåte";
"Check Spelling While Typing" = "Kontroller stavemåte mens du skriver";
"Check" = "Kontroller";
"Choose an existing script or write a new" = "Velg et eksisterende skript, eller skriv et nytt";
"Choose File…" = "Velg fil…";
"Choose Folder…" = "Velg mappe…";
"Choose what you want to run" = "Velg hva du vil kjøre";
"Choose…" = "Velg…";
"Classifier" = "Klassifisereren";
"Clear Menu" = "Tøm meny";
"Clear Recent Searches" = "Slett tidligere søk";
"Clients" = "Klienter";
"Close Tag" = "Sluttkode";
"Close" = "Lukk";
"Color" = "Farge";
"Colors" = "Farger";
"Columns" = "Kolonner";
"Comma" = "Komma";
"Command Result" = "Kommando resultat";
"Command" = "Kommando";
"Commands" = "Kommandoer";
"Comment or Uncomment" = "Kommentere eller slette kommentarer";
"Compare" = "Sammenlign";
"Complete" = "Fullfør";
"Conflict Resolver" = "Konfliktløser";
"Conjunction" = "Konjunksjon";
"Connect" = "Koble til";
"Continue Anyway" = "Fortsett likevel";
"Convert line endings when saving" = "Konverter linjeavslutninger";
"Copy Column" = "Kopier kolonne";
"Copy Row" = "Kopier rad";
"Copy Ruler" = "Kopier linjal";
"Copy Style" = "Kopier stil";
"Copy" = "Kopier";
"Correct Spelling Automatically" = "Korriger stavemåte automatisk";
"Could not establish communication with helper tool." = "Kunne ikke opprette kommunikasjon med hjelpeverktøy";
"Could not find a match for search-string %@" = "Kunne ikke finne en resultat for søk-string %@";
"Could not update" = "Kunne ikke oppdatere";
"Couldn’t save document." = "Kunne ikke arkivere dokument";
"Count" = "Antall";
"Create New…" = "Opprett nytt…";
"Create Snippet From Selection" = "Lage tekstbit fra markering";
"created" = "opprettet";
"Current document" = "Gjeldende dokument";
"current" = "gjeldende";
"Customize Toolbar…" = "Tilpass verktøylinje…";
"Cut" = "Klipp ut";
"Dark" = "Mørk";
"Dash" = "Streker";
"Data Detectors" = "Datadetektorer";
"Date" = "Dato";
"Day of month" = "Dag i måneden";
"Day of week" = "Ukedag";
"Day of year" = "Dag i året";
"Day" = "Dag";
"days" = "dager";
"Delete Column" = "Slett kolonne";
"Delete Command" = "Slett kommando";
"Delete Row" = "Slett rad";
"Delete Snippet" = "Slett tekstbit";
"Delete" = "Slett";
"Deleted" = "Slettet";
"Deprecated" = "Avviklet";
"Determiner" = "Bestemthet";
"Disabled" = "Deaktivert";
"Discard Changes" = "Forkast endringer";
"Document" = "Dokument";
"Documents" = "Dokumenter";
"Done" = "Ferdig";
"Download" = "Last ned";
"Downloading…" = "Laster ned…";
"Duplicate Line" = "Duplisere linje";
"Duplicate" = "Dupliser";
"Edit Commands" = "Redigere kommandoer";
"Edit Plist" = "Rediger Plist";
"Edit Script…" = "Rediger prosedyre…";
"Edit Snippets" = "Redigere tekstbiter";
"Edit" = "Rediger";
"Edited" = "Redigert";
"Edit…" = "Rediger…";
"Enabled" = "Aktivert";
"Encoding" = "Tekstkoding";
"encoding" = "tekstkoding";
"Enter Full Screen" = "Gå til fullskjermmodus";
"Every day" = "Hver dag";
"Every hour" = "Hver time";
"Everyone" = "Alle";
"Exclude" = "Utelat";
"Export as PDF…" = "Eksporter som PDF…";
"Export" = "Eksporter";
"Export…" = "Eksporter…";
"Extra Window" = "Ekstra vindu";
"File extension" = "Filendelse";
"File name extension" = "Filendelse";
"file size" = "filstørrelsen";
"File" = "Arkiv";
"Filter" = "Filter";
"Find and Replace…" = "Søk og erstatt…";
"Find Next" = "Finn neste";
"Find Previous" = "Finn forrige";
"Find Results" = "Finn resultater";
"Find" = "Finn";
"Find…" = "Finn…";
"Focus" = "Fokus";
"Fold" = "Kollaps";
"Folder" = "Mappe";
"Folders" = "Mapper";
"Font" = "Font";
"For" = "For";
"Format" = "Format";
"Forward" = "Fram";
"Found %@ matches for search-string %@" = "Funnet %1$@ resultat for søk-string %2$@";
"Found one match for search-string %@" = "Fant ett resultat for søk-string %@";
"function" = "funksjon";
"Functions" = "Funksjoner";
"General" = "Generelt";
"Go to %@ for more information." = "Gå til %@ for mer informasjon.";
"Go To Line…" = "Gå til linje…";
"Go" = "Gå";
"Go…" = "Gå…";
"Gravity" = "Gravitasjon";
"Grid" = "Rutenett";
"Group" = "Gruppe";
"Groups" = "Grupper";
"Help" = "Hjelp";
"Hex View" = "Heksadesimal visning";
"Hidden" = "Skjult";
"Hide @@" = "Skjul @@";
"Hide Others" = "Skjul andre";
"Hide" = "Skjul";
"Highlight Current Line" = "Synliggjøre nåværende linje";
"Hour" = "Time";
"hours" = "timer";
"Icon Size" = "Symbolstørrelse";
"Icon" = "Symbolvisning";
"Identifier" = "Identifikator";
"Idiom" = "Idiom";
"Idle" = "Inaktiv";
"Ignore case" = "Ignorer store/små bokstaver";
"Image" = "Bilde";
"Import" = "Importer";
"Import…" = "Importer…";
"In selection" = "Bare i markering";
"Include standard words" = "Inkluderer standard ord";
"Include" = "Inkluder";
"Indent new lines automatically" = "Innrykk nye linjer automatisk";
"Info" = "Info";
"Inline" = "Integrert";
"Insert Color Value…" = "Sett fargeverdi…";
"Insert Snippet" = "Sett tekstbit";
"Insert" = "Sett inn";
"Interjection" = "Interjection";
"Internal helper tools" = "Interne hjelpeverktøy";
"Invisible Characters" = "Usynlige tegn";
"Italic" = "Kursiv";
"Item" = "Objekt";
"Jump to Selection" = "Gå til markering";
"Justify" = "Rette marger";
"Kern" = "Kniping";
"Key" = "Nøkkel";
"Kind" = "Type";
"Language" = "Språk";
"Launch again if it crashes" = "Starte på nytt hvis den kræsjer";
"Left" = "Venstre";
"Length" = "Lengde";
"Library" = "Bibliotek";
"License" = "Lisens";
"License…" = "Lisens…";
"Ligatures" = "Ligaturer";
"Light" = "Lyst";
"Limits" = "Begrensninger";
"Line Break" = "Linjeskift";
"Line Numbers" = "Linjenummer";
"Line" = "Linje";
"Line spacing" = "Linjeavstand";
"Line: %@" = "Linje: %@";
"lines" = "linjer";
"List Sort Order:" = "Sorteringsrekkefølge for liste:";
"List" = "Liste";
"Loading…" = "Laster inn…";
"Log" = "Logg";
"Login Items" = "Påloggingsobjekter";
"Loosen" = "Løsere";
"Lower" = "Senk";
"Magnet" = "Magnet";
"Make Lower Case" = "Bruk små bokstaver";
"Make sure that the selected text includes columns" = "Kontroller at den merkede teksten inneholder kolonner";
"Make Text Bigger" = "Gjør teksten større";
"Make Text Smaller" = "Gjør teksten mindre";
"Make Upper Case" = "Bruk store bokstaver";
"Make Vertical Layout" = "Lag vertikal layout";
"me" = "meg";
"Menu" = "Meny";
"Menu Item" = "Menyobjekt";
"Merge All Windows" = "Slå sammen alle vinduer";
"Message" = "Melding";
"Minimize" = "Minimer";
"minute" = "minutt";
"minutes" = "minutter";
"Miscellaneous" = "Diverse";
"modified" = "endret";
"More Info" = "Påminn meg";
"Mounting Logical Volume" = "Aktiverer logisk volum";
"Move Down" = "Flytt ned";
"Move Up" = "Flytt opp";
"Move" = "Flytt";
"Name" = "Navn";
"name" = "navn";
"New Command" = "Ny kommando";
"New Document" = "Nytt dokument";
"New Script" = "Ny prosedyre";
"New Snippet" = "Ny tekstbit";
"New Tag" = "Ny tag";
"New" = "Ny";
"Next Document" = "Neste dokument";
"Next Function" = "Neste funksjon";
"Next" = "Neste";
"No Document" = "Ingen dokumenter";
"No error" = "Ingen feil";
"No items" = "Ingen objekter";
"No matches found" = "Ingen treff";
"No saved searches" = "Ingen lagrede søk";
"No Selection" = "Ikke valgt";
"No updates available" = "Ingen oppdateringer tilgjengelig";
"No Value" = "Ingen verdi";
"Not applicable" = "Ikke tilgjengelig";
"Not editable" = "Ikke redigerbar";
"Not registered" = "Ikke registrert";
"Notes" = "Merknader";
"Notification" = "Kunngjøring";
"Notifications" = "Varslinger";
"Noun" = "Substantiv";
"Number" = "Tall";
"Numbers" = "Tall";
"Off" = "Av";
"OK" = "OK";
"On" = "På";
"Only print selection" = "Bare skriv ut markering";
"Open document with text encoding" = "Åpne med tekstkoding";
"Open Documents" = "Åpnede dokumenter";
"Open Recent" = "Åpne sist brukte";
"Open" = "Åpne";
"OpenParenthesis" = "Parentes";
"OpenQuote" = "Anførselstegn";
"Open…" = "Åpne…";
"OrganizationName" = "Organisasjon";
"Other" = "Annet";
"Other…" = "Annet…";
"Outline" = "Kontur";
"Page Break" = "Sideskift";
"Page Guide" = "Side guide";
"Page Setup…" = "Utskriftsformat…";
"Paint" = "Paint";
"Panel" = "Panel";
"Paragraph Break" = "Nytt avsnitt";
"Paragraph" = "Avsnitt";
"Part" = "Del";
"Particle" = "Partikkel";
"Paste and Match Style" = "Lim inn, og tilpass stil";
"Paste Ruler" = "Lim inn linjal";
"Paste Style" = "Lim inn stil";
"Paste" = "Lim inn";
"Path Bar" = "Banelinje";
"Path" = "Bane";
"Path…" = "Bane…";
"Paths" = "Baner";
"PersonalName" = "Navn på person";
"PlaceName" = "Stedsnavn";
"Please try again." = "Prøv på nytt.";
"Please try to download the update with the button and install it manually" = "Prøv å laste ned oppdateringen med knappen og installer den manuelt";
"Position" = "Plassering";
"position" = "plassering";
"Position: %@ - %@" = "Plassering: %@ - %@";
"Preferences" = "Valg";
"Preferences…" = "Valg…";
"Prefix" = "Prefiks";
"Prepare For XML" = "Forbered for XML";
"Preposition" = "Preposisjon";
"Prevent Editing" = "Ikke tillat redigering";
"Preview" = "Forhåndsvisning";
"Previous Document" = "Forrige dokument";
"Previous Function" = "Forrige funksjon";
"Previous" = "Forrige";
"Print header" = "Skriv ut topptekst";
"Print line numbers" = "Skriv ut linjenumre";
"Print syntax colors" = "Skriv ut syntaks farger";
"Print…" = "Skriv ut…";
"Progress" = "Framdrift";
"Pronoun" = "Pronomen";
"Punctuation" = "Tegnsetting";
"Purchase License to Save…" = "Kjøp lisens for å spare";
"Purchase" = "Kjøp";
"Purchase…" = "Kjøp…";
"Quick Look" = "Hurtigvisning";
"Quit @@" = "Avslutt @@";
"Raise" = "Hev";
"Ready to install" = "Klar til å installere";
"Recent Searches" = "Tidligere søk";
"Redo" = "Utfør likevel";
"Refresh" = "Oppdater";
"Registered" = "Registrert";
"Regular expressions" = "Bruk regulære uttrykk";
"Relaunch" = "Start på nytt";
"Reload Text With Encoding" = "Last tekst med koding";
"Remind Me" = "Remind Me";
"Remove Line Endings" = "Fjern linjeavslutninger";
"Remove Needless Whitespace" = "Fjern unødvendig mellomrom";
"Remove" = "Fjern";
"Rename the item and try again." = "Gi objektet et annet navn, og prøv igjen.";
"Rename" = "Endre navn";
"Repeat interval" = "Repetisjonsintervall";
"Replace" = "Erstatt";
"Replaced %@ occurrences of %@ with %@" = "Erstattet %1$@ forekomst av %2$@ med %3$@";
"Replaced one occurrence of %@ with %@" = "Erstattet en forekomst av %1$@ med %2$@";
"Resize" = "Endre størrelse";
"Result" = "Resultat";
"Resume" = "Gjenoppta";
"Reveal in Finder" = "Vis in Finder";
"Revert to Saved" = "Tilbake til arkivert";
"Revert To" = "Tilbakestill til";
"Revisions" = "Revisjoner";
"Right Size All Columns Individually" = "Tilpass alle kolonner enkeltvis";
"Right Size This Column" = "Tilpass denne kolonnen";
"Right" = "Høyre";
"Run Command" = "Kjør kommando";
"Run Current Text" = "Kjør gjeldende tekst";
"Run Selection Inline" = "Kjør markering integrert";
"Run Shell Script" = "Utfør shell-prosedyre";
"Run text" = "Kjør tekst";
"Run" = "Start";
"Running" = "Renner";
"Save All" = "Arkiver alle";
"Save As…" = "Arkiver som…";
"Save" = "Arkiver";
"Save…" = "Arkiver…";
"Scheduled" = "Planlagt";
"Scope" = "Område";
"Script" = "Prosedyre";
"seconds" = "sekunder";
"Select All" = "Marker alt";
"Select Column" = "Velg kolonne";
"Select Line" = "Marker linje";
"Select Line…" = "Marker linje…";
"Select More" = "Velge mer";
"Select Row" = "Velg rad";
"Selected" = "Markert";
"selection" = "markering";
"Selection" = "Markert område";
"Selection: %@ - %@" = "Markering: %@ - %@";
"Semicolon" = "Semikolon";
"SentenceTerminator" = "Setning tegnsetting";
"Separator" = "Skillestrek";
"Services" = "Tjenester";
"Settings" = "Innstillinger";
"Share" = "Del";
"Shift Left" = "Flytt mot venstre";
"Shift Right" = "Flytt mot høyre";
"Show All" = "Vis alle";
"Show Colors" = "Vis farger";
"Show Fonts" = "Vis fonter";
"Show Fonts…" = "Vis fonter…";
"Show In Status Bar:" = "Vis i statuslinjen:";
"Show internal helpers" = "Vis interne hjelpere";
"Show Less" = "Vis færre";
"Show More" = "Vis mer";
"Show page guide, at column" = "Vis siders guide, i kolonne";
"Show Properties" = "Vis egenskaper";
"Show Ruler" = "Vis linjal";
"Show Spelling and Grammar" = "Vis stavekontroll og grammatikk";
"Show Substitutions" = "Vis automatiske endringer";
"Show Toolbar" = "Vis verktøylinje";
"Show" = "Vis";
"Shortcut" = "Snarvei";
"Sidebar" = "Sidepanel";
"size" = "filstørrelsen";
"Skip" = "Hopp over";
"Smaller" = "Mindre";
"Smart Copy/Paste" = "Smart kopier / lim inn";
"Smart Dashes" = "Smarte tankestreker";
"Smart Links" = "Smarte koblinger";
"Smart Quotes" = "Smarte anførselstegn";
"Snippets" = "Tekstbiter";
"Sort Ascending" = "Sortering i stigende rekkefølge";
"Sort Descending" = "Sortering i synkende rekkefølge";
"Space" = "Mellomrom";
"Spaces To Tabs" = "Mellomrom til tabulatorer…";
"Spacing…" = "Avstand…";
"Special Characters…" = "Spesialtegn…";
"Speech" = "Tale";
"Spelling and Grammar" = "Stavekontroll og grammatikk";
"Split Window Horizontally" = "Delt vindu vannrett";
"Split Window" = "Delt vindu";
"Start Speaking" = "Start tale";
"Status Bar" = "Statuslinje";
"Status" = "Status";
"Stop Speaking" = "Stopp tale";
"Stop" = "Skru av";
"Styles…" = "Stiler…";
"Subscript" = "Senket tekst";
"Substitutions" = "Automatiske endringer";
"Suggest automatically, after delay" = "Foreslå automatisk etter";
"Summary" = "Oversikt";
"Superscript" = "Hevet tekst";
"Suppress command result" = "Undertrykke kommando resultat";
"Swap windows" = "Bytt vinduer";
"Swipe" = "Drag";
"Switch Characters" = "Bytte tegn";
"Syntax Colors" = "Syntaks farger";
"Syntax" = "Syntaks";
"syntax" = "syntaks";
"System" = "System";
"Tab Bar" = "Fanelinjen";
"Tab character" = "Tabulator";
"Tab width" = "Tabulatorbredde";
"Tab" = "Fane";
"Tabs To Spaces" = "Tabulatorer till mellanrom…";
"Tag" = "Etikett";
"Tags" = "Etiketter";
"Test" = "Prøv";
"Text Encoding" = "Tekstkoding";
"Text Folding" = "Tekst kollapser";
"Text Replacement" = "Teksterstatting";
"Text Scanner" = "Tekstskanner";
"Text" = "Tekst";
"Thank You!" = "Tusen takk!";
"The item couldn't be added or removed because of an unknown error." = "Objektet kunne ikke legges til eller fjernes på grunn av en ukjent feil.";
"Themes" = "Temaer";
"This app is now registered" = "Dette programmet er nå registrert";
"This document cannot be saved using its current encoding so please choose another encoding such as UTF-8 from the Text menu" = "Dette dokumentet kan ikke lagres med sin nåværende koding så kan du velge en annen koding som UTF-8 fra Tekst-menyen. ";
"This license is only valid for version %@. Purchase an upgrade license to register this version." = "Denne lisensen gjelder kun for versjon %@. Kjøp en oppgraderingslisens for å registrere denne versjonen.";
"Tighten" = "Tettere";
"Time period" = "Tidsrom";
"Time" = "Tid";
"Timeline" = "Tidslinje";
"Title Bar" = "Tittellinje";
"Title" = "Tittel";
"to" = "til";
"Tools" = "Verktøy";
"Touch" = "Berøring";
"Traditional Form" = "Tradisjonell form";
"Transformations" = "Endre bokstavtype";
"Tree" = "Tre";
"True" = "Sann";
"Underline" = "Understreket";
"Undo" = "Angre";
"Unfold All" = "Utfolde alle";
"Unfold" = "Utfolde";
"Uninstall" = "Avinstaller";
"Unique name" = "Unikt navn";
"Unique" = "Eget";
"Unknown" = "Ukjent";
"Unreadable" = "Uleselig";
"Unsaved changes" = "Uarkiverte endringer";
"Update cancelled" = "Oppdatering avbrutt";
"Update" = "Oppdater";
"Updates available" = "Oppdateringer tilgjengelig";
"Use All" = "Alle";
"Use Default" = "Standard";
"Use None" = "Ingen";
"Use Selection for Find" = "Bruk markering til søk";
"Use spaces instead of tabs" = "Bruk mellomrom og ikke tabulatorer";
"Use the Choose… button to select an app, a script or write a simple command. After that you can test what you want to run." = "Bruk knappen Velg… til å velge en app, et skript eller skrive en enkel kommando. Deretter kan du teste hva du vil kjøre.";
"Use ⌘‐1 through ⌘‐9 to switch tabs" = "Bruk ⌘‐1 til og med ⌘‐9 for å bytte fane";
"User" = "Bruker";
"Value for %@ cannot be empty" = "Verdien for %@ kan ikke være tom";
"Value" = "Verdi";
"Verb" = "Verb";
"Vertical Text" = "Vertikal tekst";
"View" = "Vis";
"Weekdays" = "Ukedager";
"Weekends" = "Helger";
"Welcome" = "Velkommen";
"What" = "Hva";
"When" = "Når";
"where" = "hvor";
"Whitespace" = "Mellomrom";
"Window" = "Vindu";
"Word" = "Ord";
"WordJoiner" = "Snekker";
"Words" = "Ord";
"words" = "ord";
"Words: %@" = "Ord: %@";
"Wrap Text to Page" = "Bryt linjer";
"Writing Direction" = "Skriveretning";
"You already have the newest version of %@." = "Du har allerede nyeste versjon av %@.";
"You can’t undo this action." = "Denne handlingen kan ikke angres.";
"You need to purchase %@ to save your document" = "Du må kjøpe %@ for å lagre dokumentet";
"You" = "Du";
"Your changes will be lost if you don't save them." = "Endringene vil gå tapt hvis du ikke arkiverer dem.";
"Your command might be too complex to run. Do you want to run it as a shell script instead?" = "Kommandoen din kan være for komplisert å kjøre. Ønsker du å kjøre det som et skall skript i stedet?";
"Your software is up to date." = "Programvaren er allerede oppdatert.";
"Zoom In" = "Zoom inn";
"Zoom Out" = "Zoom ut";
"Zoom" = "Zoom";
"“%@” is damaged and can’t be opened. Delete “%@” and download it again from %@" = "«%@» er skadet og kan ikke åpnes. Slett «%@», og last det ned på nytt fra %@";
